{
  "Header_Menu_Home": "Home",
  "Header_Menu_Benefits": "Benefici",
  "Header_Menu_How_it_works": "Come funziona",
  "Header_Menu_Business": "Business",
  "Header_Menu_About_us": "Su di noi",
  "Header_Menu_FAQ": "FAQ",
  "Header_Get_app": "Scarica l'app",

  "Hero_Badge": "Il modo migliore di noleggiare",
  "Hero_Title_1": "Noleggiare oggetti",
  "Hero_Title_2": "è facile",
  "Hero_Description": "Loopable rivoluziona il concetto di noleggio offrendo una piattaforma innovativa che consente agli utenti di trovare gli oggetti di cui hanno bisogno, quando e dove desiderano. ",

  "Features_Section_Title": "Benefici dell'app di Loopable",
  "Features_Title_1": "Perché Loopable",
  "Features_Title_2": "è rivoluzionario",
  "Features_1_Title": "Esperienza utente focalizzata",
  "Features_1_Subtitle": "Abbiamo sviluppato Loopable con un forte focus sull'esperienza dell'utente, mirando a rendere la nostra app rapida e intuitiva.",
  "Features_2_Title": "Feedback immediato",
  "Features_2_Subtitle": "Prima di Loopable, il noleggio richiedeva ore, ora la nostra app offre informazioni istantanee sugli oggettio che vuoi, eliminando attese inutili.",
  "Features_3_Title": "Recensioni dei prodotti",
  "Features_3_Subtitle": "Puoi contare sulle recensioni degli altri utenti per identificare i prodotti migliori.",

  "Question_WhatIs": "Cos'è Loopable?",
  "Question_WhatIs_Answer": "È una piattaforma dove è possibile affittare e prestare facilmente oggetti, ridurre i rifiuti e abbracciare l'economia della condivisione.",
  "Question_Earn": "Guadagnare prestando gli oggetti che non usi",
  "Question_Earn_Answer": "Trasformate i vostri oggetti inutilizzati in un'ulteriore fonte di reddito. Inserendo i vostri oggetti sulla piattaforma, potete attirare potenziali affittuari e guadagnare senza dover vendere o separarvi definitivamente dagli oggetti.",
  "Question_Possibilities": "Come aiutiamo il nostro pianeta?",
  "Question_Possibilities_Answer": "Scoprite un potenziale illimitato con Loopable. Dal risparmio sull'attrezzatura per eventi occasionali alla scoperta del vostro nuovo hobby preferito, ogni noleggio apre le porte a entusiasmanti opportunità.",

  "Team_OurTeam": "Il nostro team",
  "Team_OurTeam_Description": "Spinto dal successo ottenuto all'SVST Hackathon di Verbania, il nostro team è determinato a ridefinire il potenziale non sfruttato del mercato italiano del noleggio. Incontrate le menti appassionate che stanno dietro alla visione innovativa di Loopable.",
  "Team_FollowLinkedIn": "Seguici sulla pagina LinkedIn",
  "Team_Member_Maggy": "Web developer e studentessa di ingegneria informatica. Motivata a creare prodotti eccezionali attraverso un'accurata esecuzione.",
  "Team_Member_Mattia": "Software Engineer con più di 3 anni di esperienza nello sviluppo web e mobile. Sempre in cerca di nuove idee da esplorare e condividere.",

  "Business_Description": "Se hai un'attività locale di noleggio il piano Loopable for Business fa al caso tuo. Aumenta la visibilità, gestisci i noleggi con facilità e aumenta il profitto.",
  "Business_Promote": "Fai conoscere la tua attività",
  "Business_Promote_Description": "Promuovi gli annunci dei tuoi prodotti",
  "Business_Manage": "Gestisci i tuoi noleggi",
  "Business_Manage_Description": "Gestisci con facilità i noleggi in corso e le prenotazioni future",
  "Business_Rent": "Più noleggi",
  "Business_Rent_Description": "Entra a far parte della piattaforma più innovativa per i noleggi in Italia",

  "MobileApp_Title": "La nostra app",
  "MobileApp_Description": "L'app non è ancora disponibile, iscriviti alla nostra newsletter per essere aggiornato quando sarà disponibile",
  "MobileApp_NewsletterSubscribe": "Iscriviti",

  "Footer_Description": "Marketplace del noleggio per guadagnare e contribuire all'economia circolare.",
  "Footer_FollowUs": "Seguici su",
  "Footer_MobileAppApp": "Scarica l'app",
  "Footer_AppiOS": "Loopable su iOS",
  "Footer_AppAndroid": "Loopable su Android",
  "Footer_Copyright": "© 2023 Loopable. Tutti i diritti riservati"
}
